export const products = [
  {
    image: './img/moisturizing_mousse_1.jpg',
    type: 'для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    components: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    price: 2750,
  },
  {
    image: './img/moisturizing_mask_2.jpg',
    type: 'для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    components: ['воски', 'минералы', 'масла'],
    price: 3500,
  },
  {
    image: './img/cleansing_gel_3.jpg',
    type: 'для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    components: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    price: 1650,
  },
  {
    image: './img/gift_set_4.jpg',
    type: 'для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    components: ['воски', 'минералы', 'масла'],
    price: 4750,
  },
  {
    image: './img/gitft_set_5.jpg',
    type: 'для нормальной кожи',
    title: 'Подарочный набор №5',
    description:
      'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    components: ['воски', 'минералы', 'масла'],
    price: 7520,
  },
];
